Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %@, carrying a letter
ar: %@ ، يحمل حرفاً
bg: %@ , носещ писмо
bs: %@ , noseći pismo
ca: %@ , portant una carta
cs: %@ s dopisem
da: %@ , med et brev
de: %@ , trägt einen Brief
el: %@ , μεταφέροντας ένα γράμμα
es: %@ , llevando una carta
et: %@ , kandes kirja
eu: %@ , gutun bat daramala
fi: %@ , kantoi kirjettä
fr: %@ , portant une lettre
ga: %@ , ag iompar litreach
gl: %@ , levando unha carta
he: %@ , נושא מכתב
hi: %@, एक पत्र लेकर
hr: %@ , nosi pismo
hu: %@ , levéllel
id: %@ , membawa surat
is: %@ , með bréf
it: %@ , portando una lettera
ja: %@ 、手紙を運ぶ
ka: %@ , ატარებდა წერილს
kk: %@ , әріпті алып жүр
ko: %@ , 편지를 들고
lt: %@ , nešantis laišką
lv: %@ , nes vēstuli
mk: %@ , носејќи писмо
ms: %@ , membawa surat
mt: %@ , iġorr ittra
nb: %@ , med et brev
nl: %@ , met een brief in de hand
pl: %@ , niosąc list
pt_br: %@ , carregando uma carta
ro: %@ , care poartă o scrisoare
ru: %@ несёт письмо
sk: %@ s listom
sl: %@ , nosi pismo
sq: %@ , duke mbajtur një letër
sr: %@ , носећи писмо
sv: %@ , bärande ett brev
th: %@ ถือจดหมาย
tr: %@, bir mektup taşıyor
uk: %@ несе лист
vi: %@ , mang theo một lá thư
zh_hans: %@ ，携带一封信
zh_hk: %@ ，攜帶一封信

source: %@, pen open
ar: %@ ، القلم مفتوح
bg: %@ , отворена писалка
bs: %@ , olovka otvorena
ca: %@ , llapis obert
cs: %@ , pero otevřené
da: %@, pen åben
de: %@ , Stift geöffnet
el: %@ , στυλό ανοιχτό
es: %@ , bolígrafo abierto
et: %@ , pliiats avatud
eu: %@ , boligrafoa irekita
fi: %@ , kynä auki
fr: %@ , stylo ouvert
ga: %@ , peann oscailte
gl: %@ , bolígrafo aberto
he: %@ , עט פתוח
hi: %@ , कलम खुला
hr: %@ , olovka otvorena
hu: %@ , toll nyitva
id: %@ , pena terbuka
is: %@, penni opinn
it: %@ , penna aperta
ja: %@ 、ペンが開いています
ka: %@ , კალამი ღია
kk: %@ , қалам ашық
ko: %@ , 펜 열림
lt: %@ , rašiklis atidarytas
lv: %@ , pildspalva atvērta
mk: %@ , отворено пенкало
ms: %@ , pen terbuka
mt: %@ , pinna miftuħa
nb: %@ , åpen penn
pl: %@ , pióro otwarte
pt_br: %@ , caneta aberta
ro: %@ , stilou deschis
ru: %@ , ручка открыта
sk: %@ , pero otvorené
sl: %@ , pero odprto
sq: %@ , stilolaps i hapur
sr: %@ , оловка отворена
sv: %@ , pennan öppen
th: %@ , เปิดปากกา
tr: %@ , kalem açık
uk: %@ , ручка відкрита
vi: %@ , bút mở
zh_hans: %@，笔打开
zh_hk: %@，筆打開

source: %@, with %lld more letters
ar: %@، مع %lld المزيد من الحروف
bg: %@, с още %lld букви
bs: %@ , sa %lld više slova
ca: %@ , amb %lld més lletres
cs: %@ , s %lld více písmeny
da: %@ , med %lld flere bogstaver
de: %1$@, mit %2$lld weiteren Briefen
el: %@ , με %lld περισσότερα γράμματα
es: %@, con %lld más letras
et: %@ , veel %lld tähti
eu: %@ , %lld hizki gehiagorekin
fi: %@ , %lld lisää kirjaimia
fr: %@, avec %lld plus de lettres
ga: %@ , le %lld níos mó litreacha
gl: %@ , con %lld máis letras
he: %@ , עם %lld אותיות נוספות
hi: %@ , %lld अधिक अक्षरों के साथ
hr: %@ , s još %lld slova
hu: %@ , %lld több betűvel
id: %@, dengan %lld lebih banyak huruf
is: %@, með %lld fleiri stöfum
it: %@ , con %lld più lettere
ja: %@ 、%lld の文字数が増える
ka: %@ , %lld მეტი ასოებით
kk: %@ , %lld көбірек әріптермен
ko: %@, %lld 문자가 더 많습니다.
lt: %@ , su %lld daugiau raidžių
lv: %@ , ar %lld vairāk burtiem
mk: %@ , со %lld повеќе букви
ms: %@ , dengan %lld lagi huruf
mt: %@ , b'%lld aktar ittri
nb: %@ , med %lld flere bokstaver
nl: %@, met %lld meer letters
pl: %@ , przy %lld więcej liter
pt_br: %@ , com %lld mais letras
ro: %@ , cu %lld mai multe litere
ru: %1$@, и ещё писем: %2$lld
sk: %@ , s %lld ďalšími písmenami
sl: %@ , z več črkami %lld
sq: %@ , me %lld më shumë shkronja
sr: %@ , са %lld више слова
sv: %@ , med %lld fler bokstäver
th: %@ โดยมีตัวอักษรเพิ่มเติม %lld
tr: %@ , %lld daha fazla harfle
uk: %@ , з %lld більше букв
vi: %@ , có thêm %lld chữ cái
zh_hans: %@ , %lld 更多字母
zh_hk: %@ , %lld 更多字母

# %@. %@, %@, %lld steps to go.
source: %1$@. %2$@, %3$@, %4$lld steps to go.
ar: %@ . %@ ، %@ ، %lld خطوات متبقية.
bg: %@ . %@ , %@ , %lld стъпки остават.
bs: %@ . %@ , %@ , %lld koraka do kraja.
ca: %@ . %@ , %@ , %lld passos per fer.
cs: %@ . %@ , %@ , zbývá %lld kroků.
da: %@ . %@, %@, %lld trin tilbage.
de: %1$@. %2$@, %3$@, noch %4$lld Schritte.
el: %@ . %@ , %@ , %lld βήματα ακόμα.
es: %1$@. %2$@, %3$@, faltan %4$lld pasos.
et: %@ . %@ , %@ , %lld sammu jäänud.
eu: %@ . %@ , %@ , %lld urratsak egiteko.
fi: %@ . %@ , %@ , %lld askelta jäljellä.
fr: %1$@. %2$@, %3$@, %4$lld pas restants.
ga: %@ . %@ , %@ , %lld céimeanna le dul.
gl: %@ . %@ , %@ , %lld pasos por facer.
he: %@ . %@ , %@ , %lld שלבים.
hi: %@ . %@ , %@ , %lld कदम उठाने होंगे।
hr: %@ . %@ , %@ , %lld koraka.
hu: %@ . %@ , %@ , %lld lépés van hátra.
id: %@ . %@ , %@ , %lld langkah lagi.
is: %@ . %@, %@, %lld skref til að fara.
it: %1$@. %2$@, %3$@, %4$lld passi mancanti.
ja: %@ 。 %@ 、 %@ 、 %lld ステップです。
ka: %@ . %@ , %@ , %lld ნაბიჯი.
kk: %@ . %@ , %@ , %lld қадам қалды.
ko: %@ . %@ , %@ , %lld 단계 남았습니다.
lt: %@ . %@ , %@ , liko %lld žingsnių.
lv: %@ . %@ , %@ , vēl %lld soļi.
mk: %@ . %@ , %@ , %lld чекори до крајот.
ms: %@ . %@ , %@ , %lld langkah untuk pergi.
mt: %@ . %@ , %@ , %lld passi għad fadal.
nb: %@ . %@, %@, %lld trinn å gå.
nl: %@ . %@ , %@ , %lld stappen te gaan.
pl: %@ . %@ , %@ , %lld kroków do wykonania.
pt_br: %@ . %@ , %@ , %lld passos a percorrer.
ro: %@ . %@ , %@ , %lld pași de parcurs.
ru: %1$@. %2$@, %3$@, осталось шагов: %4$lld.
sk: %@ . %@ , %@ , %lld krokov do konca.
sl: %@ . %@ , %@ , še %lld korakov.
sq: %@ . %@ , %@ , %lld hapa për të shkuar.
sr: %@ . %@ , %@ , %lld корака.
sv: %@ . %@, %@, %lld steg att gå.
th: %@ . %@ , %@ , %lld ก้าวไป
tr: %@ . %@ , %@ , %lld adım kaldı.
uk: %1$@. %2$@, %3$@, залишилося кроків: %4$lld.
vi: %@ . %@ , %@ , %lld bước tiếp theo.
zh_hans: %@。 %@、%@、还有 %lld 步。
zh_hk: %@。 %@、%@、還有 %lld 步。

source: %@'s
ar: %@ ق
bg: %@ на
ca: de %@
el: %@ του
es: de %@
eu: %@-renak
he: %@ של
hi: %@ 'एस
ja: %@ さん
ka: %@-ის
kk: %@ ның
ko: %@ 의
mk: %@ на
mt: ta' %@
nb: %@ sine
sq: i %@
sr: %@ 'с
th: %@ ของ
tr: %@ 'lar
zh_hans: %@ 的
zh_hk: %@ 的

source: %@'s journey
ar: رحلة %@
bg: Пътуването на %@
bs: Putovanje %@
ca: El viatge de %@
cs: Cesta %@
da: %@s rejse
de: Die Reise von %@
el: Το ταξίδι του %@
es: El viaje de %@
et: %@ teekond
eu: %@-ren bidaia
fi: %@:n matka
fr: Le parcours de %@
ga: aistear %@
gl: A viaxe de %@
he: המסע של %@
hi: %@ की यात्रा
hr: %@-ovo putovanje
hu: %@ utazása
id: perjalanan %@
is: Ferðalag %@
it: Il viaggio di %@
ja: %@ の旅
ka: %@-ის მოგზაურობა
kk: %@ саяхаты
ko: %@의 여행
lt: %@ kelionė
lv: %@ ceļojums
mk: Патување на %@
ms: Perjalanan %@
mt: Il-vjaġġ ta' %@
nb: %@ sin reise
nl: De reis van %@
pl: Podróż %@
pt_br: A jornada de %@
ro: Călătoria lui %@
ru: Путь %@
sk: Cesta %@
sl: Potovanje %@
sq: Udhëtimi i %@
sr: Путовање %@
sv: %@:s resa
th: การเดินทางของ %@
tr: %@'nin yolculuğu
uk: Подорож %@
vi: Hành trình của %@
zh_hans: %@的旅程
zh_hk: %@的旅程

source: %@'s journey is complete.
ar: اكتملت رحلة %@.
bg: Пътуването на %@ приключи.
bs: Putovanje %@ je završeno.
ca: El viatge de %@ s'ha completat.
cs: Cesta %@ je dokončena.
da: %@'s rejse er afsluttet.
de: Die Reise von %@ ist abgeschlossen.
el: Το ταξίδι του %@ ολοκληρώθηκε.
es: El viaje de %@ está completo.
et: %@ teekond on lõppenud.
eu: %@-ren bidaia amaitu da.
fi: %@:n matka on valmis.
fr: Le voyage de %@ est terminé.
ga: Tá turas %@ críochnaithe.
gl: A viaxe de %@ rematou.
he: המסע של %@ הושלם.
hi: %@ की यात्रा पूरी हुई.
hr: %@-ovo putovanje je završeno.
hu: %@ utazása befejeződött.
id: Perjalanan %@ selesai.
is: Ferðalagi %@ er lokið.
it: Il viaggio di %@ è completo.
ja: %@ の旅は完了しました。
ka: %@-ის მოგზაურობა დასრულებულია.
kk: %@ саяхаты аяқталды.
ko: %@의 여행이 완료되었습니다.
lt: %@ kelionė baigta.
lv: %@ ceļojums ir pabeigts.
mk: Патувањето на %@ е завршено.
ms: Perjalanan %@ telah selesai.
mt: Il-vjaġġ ta' %@ huwa lest.
nb: %@ sin reise er fullført.
nl: De reis van %@ is voltooid.
pl: Podróż %@ dobiegła końca.
pt_br: A jornada de %@ está completa.
ro: Călătoria lui %@ este completă.
ru: Путь барана %@ завершён.
sk: Cesta %@ je dokončená.
sl: Potovanje %@ je končano.
sq: Udhëtimi i %@ ka përfunduar.
sr: Путовање %@ је завршено.
sv: %@:s resa är klar.
th: การเดินทางของ %@ สิ้นสุดลงแล้ว
tr: %@'nin yolculuğu tamamlandı.
uk: Подорож %@ завершено.
vi: Hành trình của %@ đã hoàn tất.
zh_hans: %@ 的旅程已经完成。
zh_hk: %@ 的旅程已經完成。

source: %@'s letter for %@
ar: حرف %@ لـ %@
bg: Писмото на %@ за %@
bs: Pismo %@ za %@
ca: Carta de %@ per a %@
cs: Dopis %@ pro %@
da: %@s brev til %@
de: Brief von %1$@ an %2$@
el: Το γράμμα του %@ για το %@
es: Carta de %@ para %@
et: %@ kiri %@ jaoks
eu: %@-ren gutuna %@-rako
fi: %@:n kirje %@:lle
fr: Lettre de %@ pour %@
ga: Litir %@ do %@
gl: Carta de %@ para %@
he: המכתב של %@ עבור %@
hi: %@ के लिए %@ का पत्र
hr: Pismo %@ za %@
hu: %@ levele a %@ számára
id: Surat %@ untuk %@
is: Bréf %@ fyrir %@
it: La lettera di %@ per %@
ja: %@ から %@ への手紙
ka: %@-ის ასო %@-ისთვის
kk: %@ үшін %@ хаты
ko: %@님이 %@에게 보낸 편지
lt: %@ laiškas, skirtas %@
lv: %@ vēstule %@
mk: Буквата на %@ за %@
ms: Surat %@ untuk %@
mt: Ittra ta' %@ għal %@
nb: %@ sitt brev for %@
nl: %@'s brief voor %@
pl: List %@ dla %@
pt_br: Carta de %@ para %@
ro: Scrisoarea lui %@ pentru %@
ru: Письмо от %1$@ для %2$@
sk: Písmeno %@ pre %@
sl: Pismo %@ za %@
sq: Letra e %@ për %@
sr: Писмо %@ за %@
sv: %@s brev för %@
th: จดหมายของ %@ สำหรับ %@
tr: %@'nin %@ için mektubu
uk: Лист %@ для %@
vi: Thư của %@ gửi %@
zh_hans: %@ 写给 %@ 的信
zh_hk: %@ 寫給 %@ 的信

source: %@'s letter for %@ is here. Meet %@ and hand it over, or pass it to someone who will.
ar: خطاب %@ لـ %@ موجود هنا. تعرف على %@ وقم بتسليمها أو تمريرها إلى شخص يريد ذلك.
bg: Писмото на %@ за %@ е тук. Запознайте се с %@ и го предайте или го предайте на някой, който ще го направи.
bs: Pismo %@ za %@ je ovdje. Upoznajte %@ i predajte ga, ili ga proslijedite nekome ko hoće.
ca: La carta de %@ per a %@ és aquí. Coneix %@ i entrega'l o passa-ho a algú que ho faci.
cs: Dopis %@ pro %@ je zde. Seznamte se s %@ a předejte ho, nebo ho předejte někomu, kdo to udělá.
da: %@s brev til %@ er her. Mød %@ og overdrag det, eller overdrag det til en, der vil.
de: Der Brief von %1$@ an %2$@ ist da. Triff %3$@ und übergib ihn, oder gib ihn jemandem, der es tut.
el: Το γράμμα του %@ για το %@ είναι εδώ. Γνωρίστε το %@ και παραδώστε το ή δώστε το σε κάποιον που θα το κάνει.
es: La carta de %@ para %@ está aquí. Conozca a %@ y entréguelo o páselo a alguien que lo haga.
et: %@ kiri %@ jaoks on siin. Tutvuge %@-ga ja andke see üle või andke see kellelegi, kes seda teeb.
eu: %@-ren gutuna %@-rako hemen dago. Ezagutu %@ eta entregatu, edo pasatu nahi duen norbaiti.
fi: %@:n kirje %@:lle on täällä. Tapaa %@ ja luovuta se tai anna se jollekin, joka haluaa.
fr: La lettre de %@ pour %@ est ici. Rencontrez %@ et remettez-le, ou transmettez-le à quelqu'un qui le fera.
ga: Tá litir %@ do %@ anseo. Buail le %@ agus tabhair ar láimh é, nó cuir ar aghaidh chuig duine éigin é.
gl: A carta de %@ para %@ está aquí. Coñece %@ e entrégao ou pásao a alguén que o faga.
he: המכתב של %@ עבור %@ נמצא כאן. הכירו את %@ והעבירו אותו, או העבירו אותו למישהו שירצה.
hi: %@ के लिए %@ का पत्र यहाँ है। %@ से मिलें और इसे सौंप दें, या इसे किसी ऐसे व्यक्ति को सौंप दें जो ऐसा करेगा।
hr: Pismo %@ za %@ je ovdje. Upoznajte %@ i predajte ga ili ga proslijedite nekome tko hoće.
hu: %@ levele a %@ számára itt van. Találkozzon a %@-val, és adja át, vagy adja át valakinek, aki megteszi.
id: Surat %@ untuk %@ ada di sini. Temui %@ dan serahkan, atau berikan kepada seseorang yang mau.
is: Bréf %@ fyrir %@ er hér. Hittu %@ og afhentu það, eða sendu það til einhvers sem vill.
it: La lettera di %@ per %@ è qui. Incontra %@ e consegnalo o passalo a qualcuno che lo farà.
ja: %@ から %@ への手紙はここにあります。 %@に会って、それを渡すか、渡してくれる誰かに渡してください。
ka: %@-ის წერილი %@-ისთვის აქ არის. შეხვდით %@ და გადაეცით, ან გადაეცით ვინმეს, ვინც ამას გააკეთებს.
kk: %@ үшін %@ хаты осында. %@-мен танысып, оны тапсырыңыз немесе қалаған адамға беріңіз.
ko: %@님이 %@에게 보낸 편지가 여기 있습니다. %@를 만나서 넘겨주거나, 다른 사람에게 넘겨주세요.
lt: %@ laiškas, skirtas %@, yra čia. Susipažinkite su %@ ir perduokite arba perduokite kam nors.
lv: %@ vēstule %@ ir šeit. Iepazīstieties ar %@ un nododiet to vai nododiet kādam, kas to darīs.
mk: Писмото на %@ за %@ е тука. Запознајте го %@ и предадете го или предадете го на некој што ќе го стори тоа.
ms: Surat %@ untuk %@ ada di sini. Temui %@ dan serahkan, atau serahkan kepada seseorang yang mahu.
mt: L-ittra ta' %@ għal %@ tinsab hawn. Iltaqa' ma' %@ u agħtih, jew għaddih lil xi ħadd li se.
nb: %@ sitt brev for %@ er her. Møt %@ og overlever den, eller gi den til noen som vil.
nl: De brief van %@ voor %@ is hier. Maak kennis met %@ en overhandig het, of geef het door aan iemand die dat wel wil.
pl: List %@ dla %@ jest tutaj. Spotkaj się z %@ i przekaż go lub przekaż komuś, kto to zrobi.
pt_br: A carta de %@ para %@ está aqui. Conheça o %@ e entregue-o ou passe para quem quiser.
ro: Scrisoarea lui %@ pentru %@ este aici. Faceți cunoștință cu %@ și predați-l sau transmiteți-l cuiva care o va face.
ru: Письмо от %1$@ для %2$@ на месте. Встретьтесь с %3$@ и передай его или отдайте тому, кто передаст.
sk: List %@ pre %@ je tu. Zoznámte sa s %@ a odovzdajte ho, alebo ho odovzdajte niekomu, kto bude.
sl: Pismo %@ za %@ je tukaj. Spoznajte %@ in ga predajte ali pa nekomu, ki bo to storil.
sq: Letra e %@ për %@ është këtu. Njihuni me %@ dhe dorëzojeni atë, ose ia kaloni dikujt që do.
sr: Писмо %@ за %@ је овде. Упознајте %@ и предајте га, или га проследите некоме ко хоће.
sv: %@s brev för %@ är här. Träffa %@ och lämna över det, eller ge det till någon som vill.
th: จดหมายของ %@ สำหรับ %@ อยู่ที่นี่ พบกับ %@ แล้วส่งมอบหรือส่งต่อให้ใครก็ตามที่ต้องการ
tr: %@'nin %@ için yazdığı mektup burada. %@ ile tanışın ve onu teslim edin veya edecek birine iletin.
uk: Лист %@ для %@ тут. Зустріньтеся з %@ і передай його або передай тому, хто це зробить.
vi: Thư của %@ dành cho %@ có tại đây. Gặp %@ và giao nó hoặc chuyển nó cho người nào đó.
zh_hans: %@ 给 %@ 的信在这里。与 %@ 会面并将其移交，或将其移交给愿意的人。
zh_hk: %@ 給 %@ 的信在這裡。與 %@ 會面並將其移交，或將其移交給願意的人。

source: %@'s letter has arrived
ar: وصلت رسالة %@
bg: Писмото на %@ пристигна
bs: Stiglo je pismo %@
ca: La carta de %@ ha arribat
cs: Dopis %@ dorazil
da: %@s brev er ankommet
de: Der Brief von %@ ist angekommen
el: Η επιστολή του %@ έφτασε
es: Ha llegado la carta de %@
et: %@ kiri on saabunud
eu: %@-ren gutuna iritsi da
fi: %@:n kirje on saapunut
fr: La lettre de %@ est arrivée
ga: Tá litir %@ tagtha
gl: Chegou a carta de %@
he: המכתב של %@ הגיע
hi: पीएच0पीएच का पत्र आ गया है %@
hr: %@-ovo pismo je stiglo
hu: %@ levele megérkezett
id: Surat %@ sudah sampai
is: Bréf %@ er komið
it: La lettera di %@ è arrivata
ja: %@ さんの手紙が届きました
ka: %@-ის წერილი მოვიდა
kk: %@ хаты келді
ko: %@의 편지가 도착했습니다
lt: %@ laiškas atėjo
lv: %@ vēstule ir pienākusi
mk: Писмото на %@ пристигна
ms: Surat %@ telah sampai
mt: L-ittra ta' %@ waslet
nb: %@ sitt brev har kommet
nl: De brief van %@ is aangekomen
pl: List od %@ dotarł
pt_br: A carta de %@ chegou
ro: Scrisoarea lui %@ a sosit
ru: Письмо от %@ прибыло
sk: Prišiel list %@
sl: Pismo %@ je prispelo
sq: Letra e %@ ka mbërritur
sr: Стигло је писмо %@
sv: %@s brev har anlänt
th: จดหมายของ %@ มาถึงแล้ว
tr: %@'nin mektubu geldi
uk: Лист від %@ надійшов
vi: Thư của %@ đã tới
zh_hans: %@ 的信已到达
zh_hk: %@ 的信件已到達

source: %@'s letter still has %@ to go
ar: لا يزال هناك %@ في رسالة %@
bg: Писмото на %@ все още има %@
bs: Pismo %@ još uvijek ima %@
ca: La carta de %@ encara té %@ per enviar
cs: Dopis %@ ještě zbývá %@
da: %@s brev har stadig %@ tilbage
de: Der Brief von %1$@ hat noch %2$@ vor sich
el: Το γράμμα του %@ έχει ακόμα %@
es: A la carta de %@ aún le queda %@
et: %@ kirjal on veel %@ minna
eu: %@ erabiltzailearen gutunak %@ falta du oraindik
fi: %@:n kirjeessä on vielä %@ jäljellä
fr: La lettre de %@ a encore %@ à parcourir
ga: Tá %@ le dul fós i litir %@
gl: A carta de %@ aínda lle queda %@
he: למכתב של %@ יש עדיין %@
hi: %@ के पत्र में अभी भी %@ जाना बाकी है
hr: Pismo %@ još ima %@
hu: %@ levelében még hátravan a %@
id: Surat %@ masih ada %@nya
is: Bréf %@ á enn %@ eftir
it: La lettera di %@ deve ancora inviare %@
ja: %@ さんの手紙はまだ %@ まで残っています
ka: %@ წერილს ჯერ კიდევ აქვს %@
kk: %@ хатында әлі %@ бар
ko: %@의 편지에는 아직 %@가 남아 있습니다.
lt: %@ laiškas dar turi %@
lv: %@ vēstulei vēl ir %@
mk: До писмото на %@ има уште %@
ms: Surat %@ masih ada %@ lagi
mt: L-ittra ta' %@ għad fadlilha %@ x'tgħaddi
nb: %@ sitt brev har fortsatt %@ igjen
nl: De brief van %@ heeft nog %@ te gaan
pl: List %@ ma jeszcze %@ do wysłania
pt_br: A carta de %@ ainda tem %@ pela frente
ro: Scrisoarea lui %@ mai are încă %@
ru: Письму от %1$@ осталось %2$@
sk: List %@ má ešte %@
sl: Pismo %@ ima še %@
sq: Letra e %@ ka ende %@ për të përfunduar
sr: Писмо %@ још има %@
sv: %@s brev har fortfarande %@ kvar
th: จดหมายของ %1$@ ยังเหลืออีก %2$@
tr: %@'nin mektubunda hâlâ %@'nin gitmesi gerekiyor
uk: У листі %@ ще є %@
vi: Thư của %@ vẫn còn %@ để đi
zh_hans: %@ 的信还有 %@ 未处理
zh_hk: %@ 的信還有 %@ 未處理

source: %@'s pasture is full — %@ stays with you.
ar: مرعى %@ ممتلئ — %@ يبقى معك.
bg: Пасището на %@ е пълно — %@ остава с вас.
bs: Pašnjak %@ je pun — %@ ostaje s vama.
ca: La pastura de %@ està plena; %@ es queda amb tu.
cs: Pastviny %@ jsou plné — %@ zůstane s vámi.
da: %@s græsgange er fyldt — %@ bliver hos dig.
de: Die Weide von %@ ist voll – %@ bleibt bei dir.
el: Το λιβάδι του %@ είναι γεμάτο — το %@ μένει μαζί σας.
es: Los pastos de %@ están llenos: %@ se queda contigo.
et: %@ karjamaa on täis – %@ jääb teie juurde.
eu: %@-ren larrea beteta dago — %@ zurekin geratzen da.
fi: %@:n laitumet ovat täynnä – %@ pysyy kanssasi.
fr: Le pâturage de %@ est plein — %@ reste avec toi.
ga: Tá féarach %@ lán - fanann %@ leat.
gl: O pasto de %@ está cheo; %@ queda contigo.
he: המרעה של %@ מלא - %@ נשאר איתך.
hi: %@ का चारागाह भर गया है - %@ आपके साथ रहता है।
hr: %@-ov pašnjak je pun — %@ ostaje s tobom.
hu: %@ legelője megtelt – %@ veled marad.
id: Padang rumput %@ penuh — %@ tetap bersama Anda.
is: Hagurinn hjá %@ er fullur — %@ er hjá þér.
it: Il pascolo di %@ è pieno: %@ resta con te.
ja: %@ の牧草地はいっぱいです — %@ はあなたと一緒にいます。
ka: %@-ის საძოვრები სავსეა — %@ რჩება თქვენთან.
kk: %@ жайылымы толы — %@ сізбен бірге қалады.
ko: %@의 목초지가 가득 찼습니다. %@가 당신과 함께합니다.
lt: %@ ganykla pilna – %@ lieka su jumis.
lv: %@ ganības ir pilnas — %@ paliek pie jums.
mk: Пасиштето на %@ е полно - %@ останува со вас.
ms: Padang rumput %@ penuh — %@ kekal bersama anda.
mt: Il-mergħa ta' %@ hija mimlija — %@ jibqa' miegħek.
nb: %@s beite er fullt — %@ blir med deg.
nl: De weide van %@ is vol — %@ blijft bij jou.
pl: Pastwisko %@ jest pełne — %@ zostaje z tobą.
pt_br: O pasto de %@ está cheio – %@ fica com você.
ro: Pășunea lui %@ este plină — %@ rămâne cu tine.
ru: Пастбище %@ заполнено — %@ останется с тобой.
sk: Pastvina %@ je plná — %@ zostáva s vami.
sl: %@-jev pašnik je poln — %@ ostaja pri vas.
sq: Kullota e %@ është plot — %@ qëndron me ju.
sr: Пашњак %@ је пун — %@ остаје са вама.
sv: %@:s hage är full — %@ stannar hos dig.
th: ทุ่งหญ้าของ %@ เต็ม — %@ จะอยู่กับคุณ
tr: %@'nin merası dolu — %@ sizinle kalıyor.
uk: Пасовище %@ повне — %@ залишається з тобою.
vi: Đồng cỏ của %@ đã đầy - %@ luôn ở bên bạn.
zh_hans: %@ 的牧场已满 - %@ 与您同在。
zh_hk: %@ 的牧場已滿 - %@ 與您同在。

source: %@'s reel
ar: %@ بكرة
bg: Ролката на %@.
bs: %@ 's kolut
ca: rodet de %@.
cs: Naviják %@
da: %@ 's hjul
de: %@s Rolle
el: καρούλι του %@
es: carrete de %@
et: Kasutaja %@ rull
eu: %@-ren bobina
fi: Käyttäjän %@ kela
fr: Bobine de %@
ga: %@ 's ríl
gl: Bobina de %@.
he: הסליל של %@
hi: %@ की रील
hr: Kolut korisnika %@.
hu: %@ orsója
id: gulungan %@
is: %@ spóla
it: La bobina di %@
ja: %@ のリール
ka: %@-ის რგოლი
kk: %@ орамы
ko: %@ 님의 릴
lt: %@ ritė
lv: %@ spole
mk: ролна на %@
ms: Kekili %@.
mt: Rukkell ta' %@.
nb: %@ sin hjul
nl: %@'s haspel
pl: %@ rolka
pt_br: %@ rolo de
ro: tamburul lui %@.
ru: Ролик %@
sk: %@ cievka
sl: Kolut osebe %@.
sq: bobina e %@
sr: %@ 'с колут
sv: %@ s rulle
th: รอกของ %@
tr: %@'ın makarası
uk: Котушка %@.
vi: Cuộn phim của %@
zh_hans: %@ 的卷轴
zh_hk: %@ 的捲軸

source: %@'s whole route is on land — no carrier needed this time.
ar: %@ مسار المسار بأكمله على الأرض — لا حاجة إلى شركة نقل هذه المرة.
bg: Целият маршрут на %@ е по суша — този път няма нужда от превозвач.
bs: Cijela ruta %@ je na kopnu — ovaj put nije potreban prijevoznik.
ca: Tota la ruta de %@ és per terra, aquesta vegada no cal cap transportista.
cs: Celá trasa %@ je po zemi — tentokrát není potřeba žádný dopravce.
da: Hele %@s rute er på land — ingen operatør nødvendig denne gang.
de: Die gesamte Route von %@ verläuft über Land — kein Träger nötig.
el: Ολόκληρη η διαδρομή του %@ είναι στην ξηρά — αυτή τη φορά δεν απαιτείται αερομεταφορέας.
es: Toda la ruta de %@ es por tierra: no se necesita portador esta vez.
et: Kogu kasutaja %@ marsruut on maismaal – seekord pole vedajat vaja.
eu: %@ erabiltzailearen ibilbide osoa lehorrean dago — oraingoan ez da garraiolaririk behar.
fi: %@:n koko reitti on maalla – tällä kertaa lentoyhtiötä ei tarvita.
fr: Tout le trajet de %@ est terrestre — aucun porteur requis.
ga: Tá bealach iomlán %@ ar tír — níl aon ghá le hiompróir an uair seo.
gl: Toda a ruta de %@ é terrestre; esta vez non se precisa ningún operador.
he: כל המסלול של %@ הוא ביבשה - אין צורך במוביל הפעם.
hi: %@ पूरा मार्ग ज़मीन पर है - इस बार किसी वाहक की आवश्यकता नहीं है।
hr: Cijela ruta %@ je na kopnu — ovaj put nije potreban prijevoznik.
hu: %@ teljes útvonala szárazföldön halad – ezúttal nincs szükség fuvarozóra.
id: Seluruh rute %@ ada di darat — kali ini tidak diperlukan operator.
is: Öll leiðin sem %@ er á landi er ekki þörf á símafyrirtæki í þetta skiptið.
it: L'intero percorso di %@ è via terra: nessun portatore necessario.
ja: %@ のルート全体は陸上です。今回は運送業者は必要ありません。
ka: %@-ის მთელი მარშრუტი ხმელეთზეა — ამჯერად გადამზიდავი არ არის საჭირო.
kk: %@ бүкіл маршруты құрлықта - бұл жолы ешқандай тасымалдаушы қажет емес.
ko: %@ 의 전체 경로는 육지에 있습니다. 이번에는 캐리어가 필요하지 않습니다.
lt: Visas %@ maršrutas yra sausumoje – šį kartą vežėjo nereikia.
lv: %@ viss maršruts ir uz sauszemes — šoreiz pārvadātājs nav vajadzīgs.
mk: Целата рута на %@ е на копно - овој пат не е потребен превозник.
ms: Seluruh laluan %@ adalah di darat — tiada pembawa diperlukan kali ini.
mt: Ir-rotta kollha ta' %@ hija fuq l-art — din id-darba ma kien meħtieġ l-ebda trasportatur.
nb: Hele %@ sin rute er på land – ingen transportør er nødvendig denne gangen.
nl: De hele route van %@ gaat over land; deze keer is er geen vervoerder nodig.
pl: Cała trasa %@ odbywa się na lądzie — tym razem nie jest potrzebny żaden przewoźnik.
pt_br: Toda a rota de %@ é por terra - nenhuma transportadora necessária desta vez.
ro: Întreaga rută a lui %@ este pe uscat — de data aceasta nu este nevoie de niciun transportator.
ru: Весь маршрут %@ проходит по суше — на этот раз попутчик не требуется.
sk: Celá trasa %@ je po súši – tentoraz nie je potrebný žiadny dopravca.
sl: Celotna pot osebe %@ poteka po kopnem – tokrat prevoznik ni potreben.
sq: E gjithë itinerarja e %@ është në tokë — këtë herë nuk nevojitet asnjë transportues.
sr: %@ цела рута је на копну — овај пут није потребан превозник.
sv: Hela %@s rutt är på land – ingen operatör behövs den här gången.
th: เส้นทางทั้งหมดของ %@ อยู่บนบก คราวนี้ไม่จำเป็นต้องใช้เรือบรรทุกเครื่องบิน
tr: %@ rotasının tamamı karadan geçiyor; bu sefer taşıyıcıya gerek yok.
uk: Весь маршрут %@ проходить суходолом — цього разу попутник не потрібен.
vi: Toàn bộ tuyến đường của %@ đều diễn ra trên đất liền — lần này không cần người vận chuyển.
zh_hans: %@的整个路线都是在陆地上——这次不需要承运人。
zh_hk: %@的整個路線都是在陸地上－這次不需要承運人。
